[precision language file]
languagename=Lithuanian
rtl=0
description=
fileversion=1.0
author=Vitoldas Kavaliauskas

[Tdlg_mv_Files]
bLoad.Caption=Atšaukti
bOK.Caption=Gerai
Self.Caption=Dabartinės sesijos pranešimų duomenų bazės

[Tdlg_mv_Save]
Button1.Caption=Atšaukti
Button2.Caption=Gerai
efn.Hint=Dukart spustelekite, kad atidarytumete failo išsaugojimo dialogą
Label1.Caption=Naujas failo vardas
sd.Filter=El.laiškai|*.eml|Visi failai|*.*
Self.Caption=Išsaugoti El.laiška kaip

[Tmdi_mv_Msg]
AttPanel.Caption=Priedai
bImages.Caption=Rodyti vaizdus
Copy1.Caption=Kopijuoti
eSource.Text=Šaltinis
Label1.Caption=CC:
Label2.Caption=BCC:
Label8.Caption=Nuo:
Label9.Caption=Laiko žyme:
Label10.Caption=Dydis:
Label11.Caption=Kam:
Label12.Caption=Trace:
Label13.Caption=Tema:
lvHops.Columns[0].Caption=Data
lvHops.Columns[1].Caption=Nuo
lvHops.Columns[2].Caption=Kam
lvHops.Columns[3].Caption=Adresas
mmPrint.Caption=Spausdinti...
Open1.Caption=Atidaryti...
pmFind.Caption=Rasti...
pmFindnext.Caption=Rasti kitą
Save1.Caption=Išsaugoti...
Saveall1.Caption=Išsaugoti visus ...
sd.Title=Išsaugoti priedą...
SelectAll1.Caption=Pasirinkite viską
Self.Caption=Pašto peržiuros programa
tsBody.Caption=Tekstas
tsHTML.Caption=HTML
tsPlain.Caption=Paprastas tekstas
tsSource.Caption=Šaltinis

[Tmdi_mv_Viewer]
acAddr.Caption=Rodyti pranešimo failo adresus...
acAddr.Hint=Rodyti pranešimu failu adresus...
acCollect.Caption=Surinkite el. pašto adresus...
acCollect.Hint=Surinkite el. pašto adresus...
acFilter.Caption=Filtras
acFilter.Hint=Ijungti/išjungti filtrą
acView.Caption=Pranešimo rodinys...
acView.Hint=Peržiureti pranešimo duomenis
Attachmentsonly1.Caption=Tik priedai...
cbFilter.Items.Text=From+Subject+To+Body\nFrom+Subject+To\nFrom\nSubject\nTo\nBody\nSource\n
Email1.Caption=El.Paštas...
Extonly1.Caption=Tiktai tekstą...
HeaderPanel.Caption=Informacija
CheckAll1.Caption=Patikrinti viską
InvertSelection1.Caption=Atvirkštinis pasirinkimas
Label1.Caption=Filtras:
mmMsg.Caption=Žinutės
mmSaveAll.Caption=Išsaugoti
mmSaveAll.Hint=Išsaugoti pasirinktus pranešimus
Self.Caption=Pašto peržiūros programa
UncheckAll1.Caption=Atžymėti viską

[Twiz_mv_Open]
bOE.Caption=Naršyti dabartinę OE saugyklą
bOK.Caption=Gerai
bTB.Caption=Naršyti dabartinę TB saugyklą
Button1.Caption=Atšaukti
bWLM.Caption=Naršyti dabartinę "Win/Live Mail" saugyklą
cbxEAP.Caption=Įvertinti priedų buvimą
feEML.Hint=Dukart spustelkite norėdami naršyti
feTB.Hint=Dukart spustelkite norėdami naršyti
feWLM.Hint=Dukart spustelkite norėdami naršyti
GroupBox1.Caption=[ Atidaryti ką? ]
odEML.Filter=Email failai|*.eml|Visi failai|*.*
odOE.Filter="Outlook Express" pranešimu duomenų bazės|*.dbx;*.mbx|Visi failai|*.*
odTB.Filter="Mozilla Thunderbird" pranešimų duomenų bazes|*.*|Visi failai|*.*
rbEML.Caption=Vienas EML failas
rbOE.Caption="Outlook Express" pranešimų duomenų bazė
rbTB.Caption=Mozilla Thunderbird pranešimų duomenų bazė
rbWLM.Caption=Aplankas, kuriame yra el.pašto failai (EML)
sbEML.Hint=Naršyti
sbOE.Hint=Naršyti
sbTB.Hint=Naršyti
sbWLM.Hint=Naršyti
Self.Caption=Atidaryti vedlį

[Twnd_mv_Main]
acAbout.Caption=Apie
acAbout.Hint=Apie
acCloseChild.Caption=Uždaryti
acCloseChild.Hint=Uždaryti
acExit.Caption=Išeiti
acExit.Hint=Išeiti
acCheckUpdate.Caption=Patikrinkite atnaujinimus
acOpen.Caption=&Atidaryti ...
acOpen.Hint=Atidaryti|Atidaro esamą failą
acPersistent.Caption=Nuolatiniai nustatymai
acWinCascade.Caption=&Kaskados
acWinCascade.Hint=Kaskados
AcWinTileHorizontal.Caption=Rūšiuoti horizontaliai
acWinTileHorizontal.Hint=Rūšiuoti horizontaliai
acWinTileVertical.Caption=Rūšiuoti vertikaliai
acWinTileVertical.Hint=Rūšiuoti vertikaliai
File1.Caption=Failas
Help1.Caption=Pagalba
mmEAP.Caption=Įvertinti priedų buvimą
mmOpt.Caption=Parinktys
Self.Caption=MiTeC Mail Viewer
wacAutoSize.Caption=Automatinis dydis
wacClose.Caption=Uždaryti
wacCloseAll.Caption=Uždaryti viską
wacMaximize.Caption=Padidinti
wacMinAll.Caption=Sumažinti viską
wacMinimize.Caption=Sumažinti
wacRestore.Caption=Atkurti
wacTitle.Caption=<none>
Windows1.Caption=Langas

[constants]
lc_Atts=Priedai
lc_AttSaved=%d Priedų iš %d pranešimų išsaugotas %s
lc_Confirmation=Patvirtinimas
lc_DownloadQuery=Ar norite ji atsisiūsti?
lc_EA=El.pašto adresai
lc_ElapsedTime=Praėjęs laikas: %1.2f s
lc_Error=Klaida
lc_FileNotExists=Failas %s neegzistuoja.
lc_FileNotSupported=Failo formatas nepalaikomas.
lc_FileProps=Failo ypatybes
lc_Filtering=Filtravimas...
lc_FolderNotExists=Aplankas %s neegzistuoja.
lc_Format=Formatas
lc_Information=Informacija
lc_Lines=linijos
lc_LoadFailed=Nepavyko įkelti
lc_Loading=Kraunasi ..
lc_Message=Pranešimas
lc_MsgSaved=%d Pranešimai išsaugoti %s
lc_NewVersionAvail=Yra nauja versija %s.
lc_NoNewVersion=Naujos versijos nėra.
lc_OpenAtt=Ar norite atidaryti ši priedą?
lc_Overwrite=Perrašyti esamą failą %s?
lc_Reading=Skaitymas...
lc_SaveProblem=Yra problema su el.pašto failo išsaugojimu tema "%s" iš "%s". Iveskite naują failo vardą.
lc_Saving=Išsaugoti pranešimus...
lc_Selected=Pasirinkta
lc_SelectFolder=Pasirinkite aplanką
lc_TextNotFound=Tekstas nerastas.
lc_To=Iki
lc_Total=Iš viso
lc_Visible=Matoma
lc_Warning=Įspėjimas